<template>
  <div class="m-2 px-4">
    <div class="row px-2">
      <div
        class="shadow-sm col-md bg-light bg-gradient mx-3 mt-2 p-4 rounded-2"
      >
        <h3><strong>东方金钰造价审计案例</strong></h3>
        <p>
          背景:东方金钰股份有限公司,是我国第一家翡翠珠宝行业的上市公司,在行业内有较高的知名度,曾有“翡翠第一股”的美誉。然而在2019年因涉嫌违法违规被证监会调查,于2021年1月份被终止上市。和瑞幸咖啡一样都是虚构收入,看起来也有着同样的命运,但是造假手段和资金闭环方式各有不同,东方金钰利用其行业优势,存货是翡翠原石等难以评估的特点来进行虚增资产。
        </p>

        <h6><strong>黄金有价玉无价</strong></h6>

        <p>东方金钰的造假资金闭环方式如下:</p>
        <ul>
          <li>
            2016年,东方金钰成立其全资子公司:瑞丽市姐告宏宁珠宝有限公司,与此同时,操控19个银行账户,将4.79亿资金通过伪造销售和采购的循环,实现资金闭环,在2016年-2018年上半年间分别虚构营业收入1.42亿、2.95亿、1.2亿；虚增成本0.47亿、1.1亿、0.41亿；虚增利润0.95亿、1.85亿、0.79亿。
          </li>
        </ul>
        <p>
          东方金钰通过上述方式来虚增收入,销售交易是虚假的,销售合同也是造假,经证监会调查显示:销售合同上的客户签字笔迹也是伪造,且并没有货物交付记录（提货单据、物流单据等流程性原始单据）；而且造假客户并没有翡翠原石交易的相关经验和资金实力。
        </p>

        <p>迹象 典型案例</p>
        <div style="text-align: center">
          <img src="/image/2.1.webp" class="img-fluid" alt="典型案例图示" />
        </div>
        <h6><strong>虚构收入</strong></h6>
        <ul>
          <li>销售客户方面异常</li>
          <div>
            <ul>
              <li>销售情况与客户所处行业状况不符</li>
              <li>
                与同一客户（或与同受一方控制的客户和供应商）同时发生销售和采购交易
              </li>
              <li>交易标的对交易对方而言不具有合理用途</li>
              <li>主要客户自身规模与其交易规模不匹配；</li>
              <li>
                与新成立或之前缺乏从事相关业务经历的客户发生大量或大额的交易,或者与原有客户交易金额出现不合理的大额增长
              </li>
              <li>与关联方或疑似关联方客户发生大量或大额交易</li>
              <li>与个人、个体工商户发生异常大量的交易</li>
            </ul>
          </div>

          <li>销售交易方面异常</li>
          <div>
            <ul>
              <li>在临近期末时发生了大量或大额的交易</li>
              <li>
                实际销售情况与订单不符,或者根据已取消的订单发货或方面异常
                重复发货
              </li>
              <li>已经销售的商品在期后有大量退回</li>
            </ul>
          </div>
          <li>销售合同、单据异常</li>
          <div>
            <ul>
              <li>
                销售合同未签字盖章,或者销售合同上加盖的公章并不属于合同所指定的客户
              </li>
              <li>销售合同中重要条款（例如,交货地点、付款条件）缺失或含糊</li>
              <li>
                销售合同中部分条款或条件不同于被审计单位的标准销售同、单
                合同,或过于复杂
              </li>
              <li>销售合同或发运单上的日期被更改</li>
              <li>在实际发货之前开具销售发票,或实际未发货而开具销售发票</li>
              <li>
                记录的销售交易未经恰当授权或缺乏出库单、货运平、胡售发票等证据支持
              </li>
              <li>
                从另一个角度对东方金钰的财务指标进行实质性分析程序,也为识别其财务造假提供了审计启示
              </li>
            </ul>
          </div>
        </ul>

        <p>东方金钰面临的舞弊风险因素包括动机或压力、机会以及态度或借口。</p>
      </div>
      <div
        class="shadow-sm col-md bg-light bg-gradient mx-3 mt-2 p-4 rounded-2"
      >
        <h3><strong>康得新造假百亿审计案例</strong></h3>
        <p>
          背景:康得新成立于2001年,江苏省张家港,以KDX新材料、智能显示、碳纤维为主营业务,聚焦消费、交通、新兴行业、新能源、医疗、
          WINDOW
          FILM智慧城市和智慧生活等六大核心市场。致力于打造先进高分子材料平台
        </p>
        <h6><strong>暴雷导火索</strong></h6>
        <li>
          2019年1月15日,康得新发布公告称,发行总额10亿元的超短期融资券不能按期足额偿付本息,已构成实质违约
        </li>
        <li>
          2019年1月21日,其第二期5亿元的超短期融资券,同样不能按期足额偿付本息。但是根据其公布的财务数据显示
        </li>
        <li>2017年营业收入117.9亿元,净利润24.74亿元</li>
        <li>2018年营业收入91.5亿元,净利润2.8亿元</li>
        <li>截至2018年末,该公司的货币资金为153.2亿元,占总资产的比例为44.71%</li>
        <li><mark>153.2亿货币资金还不了15亿债</mark></li>

        <h6><strong>调查真相</strong></h6>
        <li>
          经调查,康得新2015年至2018年年度报告虚增利润总额分别为22.43亿元、29.43亿元、39.08亿元、24.36亿元
        </li>
        <li>累计虚增利润115.3亿元</li>
        <li>
          进行追溯调整后,2015年-2018年更正后的净利润分别是-14.81亿元-17.55亿元、-24.60亿元、-23.57亿元,连续四年净利润为负,已经触及重大违法强制退市情形
        </li>
        <li>
          而且其会计师事务所瑞华所,对其2015-2017年的年报出具了“标准无保留意见“,在2019年初康得新爆出债券违约事件后,才对该公司2018年年报出具“无法表示意见”
        </li>

        <h6><strong>虚构营业收入</strong></h6>
        <ul>
          <li>合同造假</li>
          <div>
            <ul>
              <li>
                康得新与虚假外销15家客户的合同系自行制作,客户签名系康得新员工自行签署
              </li>
            </ul>
          </div>
          <li>发出商品替换</li>
          <div>
            <ul>
              <li>
                以PET膜冒充光学膜装箱报关,而PET膜价值不高,以低值产品代替高价值产品。真实货运,真实报关之后直接丢弃货物
              </li>
            </ul>
          </div>
          <li>资金回笼造假</li>
          <div>
            <ul>
              <li>
                康得新将募集资金以支付设备款的名义转给供应商,转出募集资金经过多道流转后,转到15家外销客户账户中,最后这些客户以销售回款的形式转回康得新。而且为了掩盖资金突击回笼的迹象,特意提前还款
                康得新造假案,参与人员都受到了相应的惩罚:
              </li>
            </ul>
          </div>
        </ul>
        <h6><strong>康得新造假案,参与人员都受到了相应的惩罚:</strong></h6>
        <li>公司实际控制人钟玉被捕,且终身禁入证券市场</li>
        <li>康得新终止上市</li>
        <li>
          北京银行因其在康得新造假事件中的相关行为,被交易商协会警告,暂停债务融资工具主承销相关业务6个月；责令其针对本次事件中暴露出的问题进行全面深入的整改
        </li>
        <li>瑞华所被调查,受到市场关注,频频暴雷,罚没110万元</li>
      </div>
    </div>
  </div>
</template>

<script>
export default {}
</script>

<style scoped>
h3 {
  margin-bottom: 0.5em;
  text-align: center;
}
p {
  font-size: 1em;
  line-height: 1.5;
  margin-bottom: 1em;
  text-indent: 2em;
}
</style>
